import Family from '../../../assist/icons/family.svg'
export default [
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    },
    {
        title: "فضايا الأسرة",
        icon: Family,
        description: "هو ببساطة نص شكلي (بمعنى ان  أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار هو ببساطة نص شكلي (بمعنى"
    }
]